<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
。	-0
，	-1
的	-2
一	-3
了	-4
他	-5
▁	-6
她	-7
莉	-8
们	-9
个	-10
到	-11
有	-12
妈	-13
在	-14
玩	-15
和	-16
是	-17
“	-18
”	-19
很	-20
天	-21
小	-22
看	-23
我	-24
不	-25
起	-26
说	-27
子	-28
姆	-29
它	-30
蒂	-31
来	-32
这	-33
里	-34
：	-35
大	-36
从	-37
你	-38
！	-39
想	-40
那	-41
但	-42
上	-43
米	-44
欢	-45
着	-46
常	-47
喜	-48
好	-49
非	-50
开	-51
友	-52
去	-53
只	-54
孩	-55
叫	-56
时	-57
心	-58
朋	-59
前	-60
得	-61
以	-62
高	-63
兴	-64
地	-65
后	-66
为	-67
会	-68
要	-69
可	-70
人	-71
感	-72
过	-73
道	-74
回	-75
发	-76
然	-77
下	-78
把	-79
都	-80
女	-81
找	-82
具	-83
帮	-84
鸟	-85
家	-86
笑	-87
么	-88
当	-89
给	-90
汤	-91
自	-92
能	-93
现	-94
走	-95
车	-96
并	-97
也	-98
男	-99
意	-100
面	-101
？	-102
名	-103
让	-104
生	-105
西	-106
克	-107
多	-108
事	-109
快	-110
出	-111
树	-112
助	-113
园	-114
始	-115
头	-116
知	-117
狗	-118
物	-119
色	-120
球	-121
耍	-122
些	-123
跑	-124
爸	-125
问	-126
做	-127
觉	-128
吃	-129
己	-130
公	-131
点	-132
用	-133
没	-134
对	-135
猫	-136
谢	-137
成	-138
太	-139
伤	-140
所	-141
最	-142
于	-143
水	-144
什	-145
房	-146
萨	-147
再	-148
又	-149
提	-150
新	-151
试	-152
花	-153
住	-154
带	-155
斯	-156
飞	-157
东	-158
本	-159
听	-160
害	-161
跳	-162
美	-163
动	-164
光	-165
因	-166
乐	-167
亮	-168
告	-169
进	-170
怕	-171
就	-172
别	-173
吗	-174
而	-175
还	-176
果	-177
打	-178
明	-179
、	-180
手	-181
情	-182
每	-183
放	-184
声	-185
拿	-186
儿	-187
苏	-188
安	-189
诉	-190
候	-191
间	-192
i	-193
马	-194
更	-195
定	-196
决	-197
中	-198
变	-199
外	-200
行	-201
y	-202
难	-203
比	-204
气	-205
学	-206
抱	-207
享	-208
图	-209
拉	-210
"	-211
利	-212
样	-213
画	-214
吧	-215
游	-216
向	-217
分	-218
整	-219
突	-220
长	-221
答	-222
a	-223
老	-224
惊	-225
话	-226
趣	-227
总	-228
度	-229
音	-230
红	-231
次	-232
该	-233
干	-234
毛	-235
t	-236
主	-237
如	-238
方	-239
需	-240
闪	-241
漂	-242
望	-243
特	-244
阳	-245
爱	-246
结	-247
作	-248
奇	-249
正	-250
斑	-251
石	-252
重	-253
e	-254
鱼	-255
熊	-256
奋	-257
鼠	-258
保	-259
掉	-260
M	-261
味	-262
l	-263
丽	-264
箱	-265
力	-266
奶	-267
机	-268
麦	-269
兔	-270
拥	-271
晚	-272
条	-273
食	-274
边	-275
空	-276
怎	-277
受	-278
棵	-279
露	-280
微	-281
法	-282
尼	-283
关	-284
林	-285
完	-286
娃	-287
许	-288
无	-289
艾	-290
续	-291
故	-292
继	-293
处	-294
口	-295
滑	-296
近	-297
真	-298
x	-299
全	-300
哭	-301
其	-302
爬	-303
见	-304
坐	-305
o	-306
件	-307
山	-308
风	-309
像	-310
何	-311
尝	-312
虫	-313
待	-314
汽	-315
杰	-316
路	-317
直	-318
木	-319
抓	-320
片	-321
应	-322
步	-323
记	-324
加	-325
白	-326
讶	-327
装	-328
停	-329
戏	-330
远	-331
同	-332
穿	-333
险	-334
满	-335
糕	-336
离	-337
请	-338
卡	-339
寻	-340
蛋	-341
火	-342
块	-343
善	-344
被	-345
紧	-346
日	-347
书	-348
睡	-349
身	-350
店	-351
m	-352
张	-353
须	-354
海	-355
此	-356
相	-357
朵	-358
理	-359
辆	-360
宝	-361
贝	-362
森	-363
必	-364
门	-365
松	-366
担	-367
歌	-368
娜	-369
场	-370
收	-371
冰	-372
买	-373
电	-374
束	-375
越	-376
忙	-377
接	-378
活	-379
经	-380
舞	-381
希	-382
服	-383
船	-384
蓝	-385
识	-386
波	-387
藏	-388
摇	-389
且	-390
衣	-391
盒	-392
先	-393
使	-394
办	-395
之	-396
散	-397
L	-398
迪	-399
饼	-400
母	-401
等	-402
娅	-403
巨	-404
唱	-405
雨	-406
根	-407
敢	-408
鲍	-409
照	-410
倒	-411
跟	-412
种	-413
勃	-414
位	-415
弄	-416
包	-417
良	-418
教	-419
解	-420
工	-421
坏	-422
修	-423
院	-424
草	-425
巴	-426
否	-427
失	-428
遇	-429
星	-430
表	-431
彩	-432
示	-433
随	-434
n	-435
捡	-436
梯	-437
洞	-438
洗	-439
餐	-440
信	-441
商	-442
糖	-443
建	-444
u	-445
蝶	-446
蝴	-447
幸	-448
赛	-449
强	-450
勇	-451
响	-452
p	-453
啊	-454
及	-455
纸	-456
士	-457
S	-458
冒	-459
任	-460
轻	-461
怪	-462
尽	-463
愉	-464
确	-465
吹	-466
持	-467
落	-468
牛	-469
聪	-470
棒	-471
眼	-472
已	-473
袋	-474
s	-475
弟	-476
喊	-477
求	-478
T	-479
推	-480
展	-481
达	-482
够	-483
蛙	-484
床	-485
青	-486
沙	-487
破	-488
探	-489
板	-490
顶	-491
交	-492
第	-493
独	-494
摸	-495
实	-496
附	-497
四	-498
围	-499
叶	-500
制	-501
池	-502
亚	-503
秋	-504
仍	-505
戴	-506
迷	-507
父	-508
傲	-509
—	-510
笔	-511
备	-512
骄	-513
救	-514
礼	-515
哇	-516
千	-517
两	-518
B	-519
裙	-520
速	-521
摔	-522
颗	-523
三	-524
温	-525
入	-526
粉	-527
皮	-528
帽	-529
慢	-530
咪	-531
神	-532
管	-533
二	-534
准	-535
洋	-536
注	-537
黑	-538
暖	-539
绿	-540
困	-541
饭	-542
城	-543
冷	-544
泰	-545
转	-546
忘	-547
哪	-548
医	-549
屋	-550
留	-551
鸭	-552
努	-553
净	-554
厨	-555
脸	-556
激	-557
淋	-558
颜	-559
苹	-560
架	-561
豪	-562
歉	-563
永	-564
象	-565
与	-566
热	-567
睛	-568
r	-569
系	-570
脏	-571
座	-572
王	-573
软	-574
认	-575
派	-576
扔	-577
息	-578
魔	-579
假	-580
靠	-581
喝	-582
泣	-583
静	-584
摘	-585
香	-586
至	-587
布	-588
农	-589
吉	-590
终	-591
止	-592
蜂	-593
泳	-594
周	-595
淇	-596
拾	-597
护	-598
造	-599
旁	-600
塘	-601
切	-602
数	-603
舒	-604
另	-605
丢	-606
消	-607
拍	-608
原	-609
福	-610
狮	-611
合	-612
雪	-613
吓	-614
醒	-615
龙	-616
轮	-617
指	-618
索	-619
柔	-620
蜜	-621
桌	-622
翼	-623
器	-624
梦	-625
即	-626
枝	-627
,	-628
追	-629
习	-630
适	-631
字	-632
按	-633
亲	-634
形	-635
清	-636
堡	-637
平	-638
钱	-639
棍	-640
约	-641
跃	-642
擦	-643
演	-644
师	-645
媚	-646
杯	-647
刻	-648
黄	-649
早	-650
未	-651
骑	-652
胡	-653
碎	-654
泡	-655
呼	-656
愿	-657
嗨	-658
翰	-659
野	-660
互	-661
品	-662
椅	-663
顾	-664
圈	-665
壮	-666
土	-667
咬	-668
妹	-669
饿	-670
彼	-671
世	-672
部	-673
坚	-674
流	-675
滚	-676
站	-677
积	-678
窗	-679
或	-680
捉	-681
思	-682
鹰	-683
哦	-684
立	-685
尾	-686
争	-687
湿	-688
观	-689
通	-690
莫	-691
题	-692
写	-693
糟	-694
员	-695
警	-696
弹	-697
体	-698
界	-699
休	-700
旅	-701
寓	-702
雷	-703
嘴	-704
国	-705
赢	-706
萝	-707
卜	-708
哥	-709
今	-710
团	-711
瓶	-712
鼓	-713
吵	-714
毯	-715
累	-716
线	-717
菜	-718
脚	-719
零	-720
喷	-721
挥	-722
泥	-723
k	-724
玛	-725
滩	-726
翔	-727
简	-728
甜	-729
深	-730
充	-731
错	-732
尔	-733
膀	-734
功	-735
乎	-736
d	-737
聊	-738
躲	-739
夫	-740
午	-741
绳	-742
套	-743
丛	-744
考	-745
几	-746
塔	-747
运	-748
荡	-749
烤	-750
才	-751
料	-752
河	-753
创	-754
计	-755
复	-756
影	-757
客	-758
圆	-759
油	-760
茸	-761
猴	-762
量	-763
鸡	-764
迫	-765
驶	-766
甚	-767
久	-768
碗	-769
足	-770
治	-771
堆	-772
巢	-773
首	-774
翅	-775
莎	-776
硬	-777
读	-778
密	-779
察	-780
镇	-781
送	-782
盖	-783
蚁	-784
划	-785
蚂	-786
秘	-787
柜	-788
视	-789
h	-790
危	-791
盘	-792
闻	-793
昆	-794
举	-795
鞋	-796
论	-797
容	-798
抬	-799
室	-800
汁	-801
单	-802
训	-803
程	-804
弃	-805
链	-806
坑	-807
巾	-808
释	-809
台	-810
云	-811
暗	-812
普	-813
植	-814
选	-815
呢	-816
疼	-817
参	-818
角	-819
孤	-820
查	-821
谁	-822
旧	-823
恩	-824
曲	-825
伸	-826
墙	-827
匙	-828
酷	-829
贴	-830
罐	-831
楼	-832
逃	-833
尖	-834
鹅	-835
议	-836
祖	-837
仙	-838
桶	-839
币	-840
户	-841
金	-842
巧	-843
往	-844
乌	-845
者	-846
腿	-847
g	-848
诺	-849
乱	-850
灯	-851
K	-852
将	-853
狸	-854
狐	-855
乔	-856
F	-857
移	-858
奔	-859
承	-860
蛛	-861
晃	-862
掌	-863
蜘	-864
恶	-865
传	-866
支	-867
瓜	-868
灰	-869
阵	-870
姐	-871
橡	-872
奖	-873
康	-874
丑	-875
篮	-876
各	-877
双	-878
偷	-879
嗡	-880
羞	-881
令	-882
澡	-883
年	-884
集	-885
剪	-886
橙	-887
撞	-888
殊	-889
健	-890
钥	-891
居	-892
赶	-893
羊	-894
项	-895
踢	-896
便	-897
田	-898
耐	-899
壳	-900
鹿	-901
艘	-902
碰	-903
鼻	-904
弱	-905
浪	-906
粗	-907
烟	-908
印	-909
刀	-910
暴	-911
朝	-912
牌	-913
铅	-914
噪	-915
蟹	-916
灌	-917
迅	-918
邮	-919
断	-920
旋	-921
挂	-922
状	-923
拼	-924
搅	-925
珍	-926
取	-927
谈	-928
段	-929
螃	-930
诚	-931
枪	-932
w	-933
属	-934
钮	-935
讲	-936
拌	-937
洁	-938
爷	-939
挖	-940
镜	-941
富	-942
混	-943
厅	-944
冲	-945
躺	-946
扫	-947
蹦	-948
绒	-949
药	-950
辣	-951
司	-952
李	-953
奏	-954
标	-955
吸	-956
防	-957
棕	-958
钟	-959
闭	-960
内	-961
念	-962
锅	-963
浴	-964
访	-965
蠢	-966
精	-967
酪	-968
背	-969
网	-970
c	-971
紫	-972
爪	-973
奥	-974
沿	-975
型	-976
涂	-977
庭	-978
民	-979
队	-980
历	-981
化	-982
酱	-983
期	-984
酸	-985
悲	-986
邀	-987
细	-988
牙	-989
换	-990
丝	-991
德	-992
贵	-993
由	-994
柠	-995
愚	-996
蛇	-997
邻	-998
饰	-999
朗	-1000
敲	-1001
骨	-1002
胎	-1003
节	-1004
弗	-1005
丧	-1006
铁	-1007
湖	-1008
W	-1009
疲	-1010
沮	-1011
摆	-1012
托	-1013
锁	-1014
恐	-1015
衫	-1016
市	-1017
病	-1018
鳍	-1019
b	-1020
箭	-1021
狼	-1022
衬	-1023
岁	-1024
排	-1025
搭	-1026
英	-1027
咯	-1028
迎	-1029
翻	-1030
逐	-1031
谅	-1032
式	-1033
莓	-1034
吠	-1035
校	-1036
痛	-1037
封	-1038
免	-1039
遍	-1040
则	-1041
漉	-1042
幅	-1043
胶	-1044
豆	-1045
烂	-1046
街	-1047
晨	-1048
蕉	-1049
五	-1050
缸	-1051
南	-1052
罗	-1053
檬	-1054
灵	-1055
沉	-1056
筝	-1057
虹	-1058
茶	-1059
务	-1060
齿	-1061
拜	-1062
击	-1063
检	-1064
惫	-1065
词	-1066
扇	-1067
膝	-1068
烦	-1069
易	-1070
夹	-1071
练	-1072
溅	-1073
测	-1074
欣	-1075
班	-1076
羽	-1077
搬	-1078
绕	-1079
苦	-1080
语	-1081
鲜	-1082
递	-1083
祝	-1084
肉	-1085
固	-1086
雄	-1087
裂	-1088
桃	-1089
舔	-1090
村	-1091
烘	-1092
圾	-1093
垃	-1094
叔	-1095
赏	-1096
勺	-1097
笼	-1098
目	-1099
兽	-1100
珠	-1101
嘿	-1102
升	-1103
f	-1104
惑	-1105
叹	-1106
馆	-1107
猪	-1108
借	-1109
貌	-1110
枚	-1111
鳄	-1112
哨	-1113
齐	-1114
枕	-1115
择	-1116
凉	-1117
驾	-1118
D	-1119
命	-1120
呀	-1121
陪	-1122
龟	-1123
浆	-1124
蔬	-1125
设	-1126
报	-1127
案	-1128
胖	-1129
仔	-1130
性	-1131
脱	-1132
烧	-1133
宠	-1134
鸽	-1135
庆	-1136
披	-1137
群	-1138
励	-1139
傻	-1140
引	-1141
擅	-1142
肚	-1143
喂	-1144
斓	-1145
瑞	-1146
导	-1147
损	-1148
环	-1149
鲁	-1150
妮	-1151
琴	-1152
卖	-1153
抖	-1154
雾	-1155
哎	-1156
抢	-1157
夜	-1158
蜡	-1159
文	-1160
虽	-1161
航	-1162
胞	-1163
薄	-1164
凶	-1165
月	-1166
匹	-1167
P	-1168
炉	-1169
既	-1170
调	-1171
触	-1172
私	-1173
哈	-1174
志	-1175
懒	-1176
针	-1177
栋	-1178
景	-1179
猛	-1180
却	-1181
耳	-1182
误	-1183
史	-1184
妒	-1185
嫉	-1186
豹	-1187
厉	-1188
脑	-1189
折	-1190
宽	-1191
寒	-1192
握	-1193
吻	-1194
妙	-1195
古	-1196
洒	-1197
闹	-1198
共	-1199
尤	-1200
严	-1201
渴	-1202
爆	-1203
杂	-1204
供	-1205
雏	-1206
狂	-1207
脆	-1208
黛	-1209
篱	-1210
陷	-1211
反	-1212
笨	-1213
领	-1214
智	-1215
刚	-1216
改	-1217
钻	-1218
菊	-1219
战	-1220
毁	-1221
死	-1222
盛	-1223
尬	-1224
尴	-1225
喵	-1226
震	-1227
阴	-1228
挑	-1229
致	-1230
慰	-1231
招	-1232
票	-1233
份	-1234
讨	-1235
臭	-1236
铃	-1237
扎	-1238
摩	-1239
Z	-1240
阿	-1241
剧	-1242
笆	-1243
术	-1244
叼	-1245
低	-1246
踩	-1247
瑰	-1248
玫	-1249
守	-1250
华	-1251
臂	-1252
袜	-1253
肥	-1254
猩	-1255
陌	-1256
丘	-1257
恢	-1258
汪	-1259
货	-1260
z	-1261
聚	-1262
阅	-1263
哮	-1264
咆	-1265
透	-1266
代	-1267
晶	-1268
伴	-1269
刺	-1270
虎	-1271
显	-1272
冻	-1273
穴	-1274
况	-1275
犯	-1276
胳	-1277
膊	-1278
扰	-1279
钢	-1280
付	-1281
值	-1282
耀	-1283
筒	-1284
裹	-1285
衡	-1286
顺	-1287
格	-1288
底	-1289
谷	-1290
您	-1291
卫	-1292
证	-1293
.	-1294
刷	-1295
冠	-1296
虑	-1297
窝	-1298
梳	-1299
斗	-1300
疚	-1301
局	-1302
眨	-1303
燥	-1304
顽	-1305
射	-1306
陋	-1307
购	-1308
存	-1309
鬼	-1310
言	-1311
鲨	-1312
鲸	-1313
垫	-1314
螺	-1315
超	-1316
顿	-1317
卷	-1318
兵	-1319
C	-1320
晕	-1321
章	-1322
优	-1323
萄	-1324
葡	-1325
配	-1326
置	-1327
浇	-1328
溪	-1329
急	-1330
皂	-1331
巫	-1332
扭	-1333
劲	-1334
绝	-1335
篷	-1336
猎	-1337
痒	-1338
粘	-1339
鸦	-1340
缝	-1341
岸	-1342
仅	-1343
拖	-1344
祈	-1345
初	-1346
焙	-1347
旗	-1348
忧	-1349
曾	-1350
兮	-1351
询	-1352
秃	-1353
煮	-1354
号	-1355
烛	-1356
录	-1357
毒	-1358
甲	-1359
祷	-1360
麻	-1361
避	-1362
剑	-1363
婚	-1364
靴	-1365
灭	-1366
堂	-1367
拯	-1368
桥	-1369
灿	-1370
叭	-1371
宫	-1372
喇	-1373
著	-1374
伙	-1375
R	-1376
酒	-1377
戳	-1378
胜	-1379
怜	-1380
阻	-1381
遥	-1382
盗	-1383
依	-1384
临	-1385
壁	-1386
伞	-1387
半	-1388
伊	-1389
焰	-1390
腰	-1391
降	-1392
雕	-1393
栏	-1394
骷	-1395
髅	-1396
少	-1397
稍	-1398
隐	-1399
补	-1400
泼	-1401
凳	-1402
番	-1403
嚏	-1404
执	-1405
极	-1406
忠	-1407
尊	-1408
幕	-1409
价	-1410
寄	-1411
端	-1412
类	-1413
弯	-1414
雅	-1415
称	-1416
十	-1417
技	-1418
帐	-1419
猜	-1420
厌	-1421
责	-1422
庄	-1423
抽	-1424
轨	-1425
炎	-1426
牵	-1427
裤	-1428
肩	-1429
剩	-1430
椒	-1431
愧	-1432
获	-1433
霸	-1434
逊	-1435
泉	-1436
钩	-1437
慨	-1438
融	-1439
燃	-1440
铛	-1441
慷	-1442
詹	-1443
梨	-1444
豚	-1445
E	-1446
菲	-1447
耸	-1448
棋	-1449
漫	-1450
锋	-1451
疯	-1452
杖	-1453
壶	-1454
搞	-1455
蹈	-1456
撕	-1457
摊	-1458
叉	-1459
攀	-1460
凯	-1461
厚	-1462
飘	-1463
埋	-1464
课	-1465
似	-1466
珊	-1467
允	-1468
肤	-1469
帕	-1470
颈	-1471
颤	-1472
盔	-1473
介	-1474
皱	-1475
宜	-1476
茄	-1477
谦	-1478
虚	-1479
笛	-1480
扮	-1481
蚯	-1482
蚓	-1483
筑	-1484
H	-1485
糊	-1486
鼹	-1487
蜥	-1488
葵	-1489
玉	-1490
蜴	-1491
岛	-1492
橱	-1493
费	-1494
磨	-1495
睁	-1496
姨	-1497
遵	-1498
钉	-1499
抚	-1500
拒	-1501
律	-1502
锤	-1503
饱	-1504
樱	-1505
嚼	-1506
撒	-1507
际	-1508
怒	-1509
脖	-1510
缩	-1511
养	-1512
广	-1513
皇	-1514
某	-1515
爽	-1516
怀	-1517
)	-1518
(	-1519
仓	-1520
库	-1521
级	-1522
威	-1523
苍	-1524
扯	-1525
捕	-1526
葱	-1527
磁	-1528
兰	-1529
倾	-1530
隧	-1531
阱	-1532
规	-1533
拭	-1534
叽	-1535
扑	-1536
钓	-1537
柴	-1538
负	-1539
签	-1540
菇	-1541
蘑	-1542
杆	-1543
烈	-1544
铲	-1545
模	-1546
玻	-1547
鹉	-1548
鹦	-1549
验	-1550
仰	-1551
泪	-1552
璃	-1553
谊	-1554
揉	-1555
肠	-1556
愤	-1557
组	-1558
兄	-1559
宁	-1560
吼	-1561
银	-1562
乘	-1563
愈	-1564
频	-1565
惜	-1566
艇	-1567
梅	-1568
绊	-1569
妆	-1570
眉	-1571
岩	-1572
蓬	-1573
势	-1574
坡	-1575
藤	-1576
列	-1577
焦	-1578
嘎	-1579
境	-1580
材	-1581
竞	-1582
锐	-1583
喳	-1584
企	-1585
租	-1586
蔓	-1587
虾	-1588
姑	-1589
专	-1590
艳	-1591
铺	-1592
捏	-1593
忆	-1594
博	-1595
彗	-1596
慧	-1597
蟀	-1598
蟋	-1599
矿	-1600
夺	-1601
帆	-1602
饮	-1603
怨	-1604
卧	-1605
婴	-1606
页	-1607
采	-1608
扣	-1609
狠	-1610
井	-1611
煎	-1612
产	-1613
区	-1614
蚤	-1615
蚊	-1616
嬉	-1617
杜	-1618
帘	-1619
港	-1620
屏	-1621
忍	-1622
悔	-1623
屉	-1624
佩	-1625
尘	-1626
咖	-1627
呆	-1628
弓	-1629
燕	-1630
辛	-1631
踏	-1632
啡	-1633
欠	-1634
荷	-1635
途	-1636
众	-1637
镯	-1638
迹	-1639
獭	-1640
煤	-1641
诗	-1642
聋	-1643
糙	-1644
末	-1645
盹	-1646
盾	-1647
烫	-1648
迈	-1649
墨	-1650
誓	-1651
脾	-1652
渔	-1653
厂	-1654
层	-1655
拐	-1656
慎	-1657
叠	-1658
谨	-1659
伽	-1660
瑜	-1661
昂	-1662
述	-1663
楚	-1664
爵	-1665
阁	-1666
廊	-1667
悄	-1668
炫	-1669
营	-1670
洛	-1671
芹	-1672
嘲	-1673
咕	-1674
晒	-1675
拙	-1676
鸵	-1677
坊	-1678
绷	-1679
卢	-1680
盐	-1681
妻	-1682
罚	-1683
潜	-1684
饥	-1685
芬	-1686
潘	-1687
犀	-1688
舟	-1689
挣	-1690
稽	-1691
填	-1692
忽	-1693
压	-1694
挤	-1695
熟	-1696
翱	-1697
喙	-1698
惧	-1699
跤	-1700
槽	-1701
嗯	-1702
织	-1703
绑	-1704
戒	-1705
军	-1706
惩	-1707
哔	-1708
艺	-1709
惰	-1710
盯	-1711
吐	-1712
艰	-1713
吱	-1714
娘	-1715
框	-1716
J	-1717
扶	-1718
退	-1719
倦	-1720
夏	-1721
伟	-1722
跪	-1723
宇	-1724
悦	-1725
盆	-1726
谜	-1727
秤	-1728
囱	-1729
浮	-1730
泽	-1731
遗	-1732
阔	-1733
椰	-1734
砍	-1735
敞	-1736
闲	-1737
绽	-1738
播	-1739
差	-1740
驯	-1741
贩	-1742
骡	-1743
A	-1744
洲	-1745
兜	-1746
短	-1747
塑	-1748
斧	-1749
礁	-1750
庙	-1751
芒	-1752
连	-1753
抗	-1754
垒	-1755
款	-1756
瘦	-1757
锚	-1758
拔	-1759
悬	-1760
罕	-1761
砖	-1762
冬	-1763
牡	-1764
抵	-1765
碌	-1766
N	-1767
搜	-1768
肃	-1769
蛎	-1770
踪	-1771
瑚	-1772
烁	-1773
剃	-1774
籍	-1775
圣	-1776
坦	-1777
稀	-1778
袍	-1779
殿	-1780
卵	-1781
遮	-1782
略	-1783
陀	-1784
矛	-1785
纱	-1786
典	-1787
径	-1788
俯	-1789
慌	-1790
六	-1791
基	-1792
距	-1793
趾	-1794
茎	-1795
唧	-1796
登	-1797
砸	-1798
憾	-1799
榄	-1800
橄	-1801
育	-1802
咒	-1803
逛	-1804
沼	-1805
嘶	-1806
赞	-1807
援	-1808
痕	-1809
竟	-1810
聆	-1811
丹	-1812
恼	-1813
驰	-1814
滴	-1815
股	-1816
v	-1817
丰	-1818
筏	-1819
丸	-1820
崖	-1821
堵	-1822
溜	-1823
左	-1824
归	-1825
插	-1826
唬	-1827
宙	-1828
挡	-1829
潮	-1830
耶	-1831
抹	-1832
符	-1833
陶	-1834
厩	-1835
塌	-1836
润	-1837
晾	-1838
投	-1839
壤	-1840
绍	-1841
质	-1842
绘	-1843
漏	-1844
暂	-1845
穷	-1846
宾	-1847
晴	-1848
柱	-1849
编	-1850
砰	-1851
武	-1852
锻	-1853
炼	-1854
铜	-1855
霜	-1856
锥	-1857
操	-1858
官	-1859
飓	-1860
血	-1861
缆	-1862
馅	-1863
蝇	-1864
效	-1865
鹤	-1866
俱	-1867
啾	-1868
X	-1869
坪	-1870
割	-1871
吞	-1872
拆	-1873
械	-1874
春	-1875
腐	-1876
谎	-1877
漆	-1878
控	-1879
污	-1880
刮	-1881
厕	-1882
纹	-1883
覆	-1884
鞭	-1885
伍	-1886
粟	-1887
罂	-1888
惹	-1889
锯	-1890
恙	-1891
勤	-1892
横	-1893
诞	-1894
灾	-1895
绵	-1896
‘	-1897
屿	-1898
拇	-1899
q	-1900
’	-1901
擎	-1902
括	-1903
渐	-1904
替	-1905
欺	-1906
纪	-1907
捣	-1908
昨	-1909
维	-1910
湛	-1911
鞠	-1912
除	-1913
噩	-1914
躬	-1915
蕾	-1916
扬	-1917
O	-1918
唇	-1919
副	-1920
曼	-1921
序	-1922
百	-1923
尺	-1924
增	-1925
邦	-1926
俩	-1927
寺	-1928
懂	-1929
瓢	-1930
蔼	-1931
慕	-1932
痊	-1933
业	-1934
盏	-1935
右	-1936
繁	-1937
乖	-1938
敏	-1939
耙	-1940
蒸	-1941
源	-1942
汉	-1943
稳	-1944
羡	-1945
躁	-1946
蜷	-1947
算	-1948
蒙	-1949
乡	-1950
烹	-1951
饪	-1952
娱	-1953
域	-1954
八	-1955
肌	-1956
拂	-1957
泞	-1958
魂	-1959
沫	-1960
郁	-1961
沟	-1962
膏	-1963
携	-1964
噜	-1965
骗	-1966
瓣	-1967
订	-1968
唤	-1969
雀	-1970
缠	-1971
淡	-1972
肯	-1973
缓	-1974
财	-1975
液	-1976
佳	-1977
施	-1978
3	-1979
荫	-1980
洪	-1981
迟	-1982
孔	-1983
添	-1984
嘟	-1985
惕	-1986
异	-1987
堪	-1988
缘	-1989
予	-1990
态	-1991
狱	-1992
颊	-1993
氧	-1994
败	-1995
万	-1996
占	-1997
犹	-1998
矮	-1999
豫	-2000
监	-2001
丁	-2002
赖	-2003
储	-2004
啦	-2005
帚	-2006
输	-2007
协	-2008
究	-2009
偶	-2010
载	-2011
征	-2012
啪	-2013
莱	-2014
兹	-2015
延	-2016
拢	-2017
季	-2018
构	-2019
黏	-2020
弥	-2021
鸥	-2022
罩	-2023
窃	-2024
溢	-2025
竿	-2026
伯	-2027
贪	-2028
G	-2029
挠	-2030
馨	-2031
亨	-2032
侵	-2033
呱	-2034
赋	-2035
浓	-2036
尚	-2037
摧	-2038
涌	-2039
仿	-2040
吊	-2041
塞	-2042
贫	-2043
棉	-2044
瞪	-2045
Q	-2046
藉	-2047
帝	-2048
减	-2049
庞	-2050
诱	-2051
寸	-2052
阶	-2053
呜	-2054
蜗	-2055
捷	-2056
焕	-2057
袭	-2058
烬	-2059
鸣	-2060
渍	-2061
霍	-2062
狡	-2063
侧	-2064
隔	-2065
潭	-2066
泊	-2067
茂	-2068
鳞	-2069
猾	-2070
啄	-2071
1	-2072
逗	-2073
腾	-2074
预	-2075
斜	-2076
筋	-2077
孙	-2078
蹭	-2079
诊	-2080
-	-2081
搡	-2082
舌	-2083
额	-2084
跷	-2085
哞	-2086
梭	-2087
研	-2088
;	-2089
科	-2090
秀	-2091
七	-2092
胸	-2093
跌	-2094
恳	-2095
络	-2096
栅	-2097
缺	-2098
肺	-2099
屑	-2100
拨	-2101
售	-2102
熨	-2103
棚	-2104
胆	-2105
赚	-2106
哟	-2107
纷	-2108
牧	-2109
肮	-2110
劳	-2111
琳	-2112
码	-2113
啃	-2114
薯	-2115
唯	-2116
乳	-2117
喘	-2118
央	-2119
枯	-2120
澈	-2121
翩	-2122
胁	-2123
婪	-2124
挺	-2125
喧	-2126
匆	-2127
叮	-2128
嗅	-2129
炸	-2130
疗	-2131
贼	-2132
侠	-2133
益	-2134
劝	-2135
抛	-2136
嗒	-2137
启	-2138
牢	-2139
攻	-2140
劣	-2141
榈	-2142
朱	-2143
沾	-2144
咳	-2145
禁	-2146
浅	-2147
沃	-2148
慈	-2149
舀	-2150
蜇	-2151
揭	-2152
句	-2153
嫁	-2154
呸	-2155
闯	-2156
偎	-2157
涩	-2158
漠	-2159
掰	-2160
拧	-2161
熄	-2162
佐	-2163
萤	-2164
默	-2165
咚	-2166
傅	-2167
稠	-2168
嗽	-2169
瞰	-2170
义	-2171
判	-2172
腻	-2173
渺	-2174
晰	-2175
敬	-2176
掘	-2177
粥	-2178
毕	-2179
捂	-2180
般	-2181
柿	-2182
稻	-2183
肿	-2184
橘	-2185
咔	-2186
V	-2187
残	-2188
桑	-2189
妇	-2190
纳	-2191
评	-2192
奢	-2193
懈	-2194
疑	-2195
谱	-2196
帜	-2197
键	-2198
淹	-2199
婆	-2200
荐	-2201
搓	-2202
幽	-2203
肴	-2204
梁	-2205
嘘	-2206
撑	-2207
岖	-2208
崎	-2209
较	-2210
腕	-2211
哑	-2212
陡	-2213
轿	-2214
函	-2215
剂	-2216
亏	-2217
屈	-2218
跨	-2219
嘈	-2220
贺	-2221
蘸	-2222
惯	-2223
0	-2224
伐	-2225
蠕	-2226
遢	-2227
邋	-2228
串	-2229
嚓	-2230
咽	-2231
览	-2232
叩	-2233
社	-2234
窥	-2235
們	-2236
彤	-2237
策	-2238
凌	-2239
元	-2240
荒	-2241
违	-2242
浑	-2243
扁	-2244
埃	-2245
悠	-2246
含	-2247
個	-2248
挨	-2249
据	-2250
桨	-2251
陆	-2252
族	-2253
孵	-2254
胃	-2255
菠	-2256
鼬	-2257
伦	-2258
嗓	-2259
循	-2260
若	-2261
徒	-2262
纠	-2263
闷	-2264
余	-2265
联	-2266
朴	-2267
涨	-2268
浸	-2269
戈	-2270
Y	-2271
攒	-2272
跺	-2273
橇	-2274
舍	-2275
革	-2276
莲	-2277
嘀	-2278
淘	-2279
嗖	-2280
鬃	-2281
眠	-2282
媽	-2283
凸	-2284
弦	-2285
狩	-2286
疙	-2287
瘩	-2288
2	-2289
捞	-2290
锈	-2291
僵	-2292
趁	-2293
毫	-2294
茁	-2295
瞄	-2296
素	-2297
剥	-2298
喉	-2299
厢	-2300
济	-2301
芭	-2302
豌	-2303
垢	-2304
搂	-2305
凡	-2306
韧	-2307
凹	-2308
苗	-2309
宴	-2310
茜	-2311
姿	-2312
废	-2313
碍	-2314
北	-2315
召	-2316
描	-2317
恨	-2318
曳	-2319
荣	-2320
簧	-2321
踮	-2322
勿	-2323
撅	-2324
坠	-2325
咙	-2326
省	-2327
衔	-2328
汇	-2329
缎	-2330
竹	-2331
恕	-2332
驱	-2333
杀	-2334
赌	-2335
芽	-2336
桠	-2337
琼	-2338
汐	-2339
幼	-2340
筐	-2341
凑	-2342
柄	-2343
鹏	-2344
瘪	-2345
邪	-2346
拽	-2347
悉	-2348
斥	-2349
I	-2350
垂	-2351
娇	-2352
猬	-2353
眩	-2354
逢	-2355
咀	-2356
耽	-2357
染	-2358
浣	-2359
哼	-2360
脉	-2361
å	-2362
盈	-2363
欲	-2364
弊	-2365
瞌	-2366
挽	-2367
峭	-2368
绩	-2369
妥	-2370
夕	-2371
佛	-2372
拴	-2373
茫	-2374
驴	-2375
仆	-2376
犬	-2377
汗	-2378
炽	-2379
摄	-2380
崭	-2381
隆	-2382
咸	-2383
娶	-2384
龄	-2385
徽	-2386
伏	-2387
宣	-2388
炖	-2389
灶	-2390
祸	-2391
粮	-2392
咩	-2393
狭	-2394
茉	-2395
轰	-2396
侈	-2397
促	-2398
藻	-2399
劈	-2400
茧	-2401
祥	-2402
骂	-2403
乏	-2404
恰	-2405
亦	-2406
核	-2407
障	-2408
范	-2409
纫	-2410
绪	-2411
统	-2412
哗	-2413
丈	-2414
童	-2415
钝	-2416
骚	-2417
偿	-2418
寂	-2419
档	-2420
瞧	-2421
委	-2422
勒	-2423
饲	-2424
株	-2425
乃	-2426
旦	-2427
竭	-2428
甩	-2429
惨	-2430
畏	-2431
呈	-2432
捧	-2433
麋	-2434
镶	-2435
毅	-2436
熬	-2437
說	-2438
厦	-2439
仗	-2440
筹	-2441
九	-2442
瑙	-2443
蔽	-2444
歧	-2445
姻	-2446
凝	-2447
例	-2448
敷	-2449
遭	-2450
钳	-2451
权	-2452
疾	-2453
嫩	-2454
卉	-2455
砂	-2456
畅	-2457
措	-2458
粒	-2459
账	-2460
旷	-2461
衷	-2462
簸	-2463
5	-2464
俊	-2465
卑	-2466
扳	-2467
珀	-2468
催	-2469
瀑	-2470
蚌	-2471
逼	-2472
匀	-2473
均	-2474
裁	-2475
颠	-2476
帅	-2477
钦	-2478
掀	-2479
瑟	-2480
搏	-2481
纽	-2482
萎	-2483
颖	-2484
眯	-2485
峰	-2486
菌	-2487
栖	-2488
棘	-2489
茅	-2490
箍	-2491
葬	-2492
瘙	-2493
矩	-2494
翠	-2495
逝	-2496
篝	-2497
资	-2498
桩	-2499
裕	-2500
批	-2501
捆	-2502
版	-2503
敌	-2504
秒	-2505
仁	-2506
來	-2507
蹄	-2508
幻	-2509
舐	-2510
秩	-2511
腹	-2512
坛	-2513
崽	-2514
舰	-2515
歪	-2516
砌	-2517
贾	-2518
踝	-2519
勾	-2520
驼	-2521
傍	-2522
截	-2523
梢	-2524
陛	-2525
骆	-2526
瞬	-2527
瑕	-2528
涸	-2529
嚎	-2530
匠	-2531
窄	-2532
4	-2533
卸	-2534
宏	-2535
掖	-2536
籽	-2537
尿	-2538
擀	-2539
职	-2540
仪	-2541
汹	-2542
谍	-2543
诅	-2544
辉	-2545
嚷	-2546
拄	-2547
氛	-2548
熠	-2549
琢	-2550
芙	-2551
锹	-2552
孪	-2553
返	-2554
褐	-2555
穆	-2556
拦	-2557
撼	-2558
杠	-2559
稼	-2560
绸	-2561
睦	-2562
昏	-2563
册	-2564
振	-2565
開	-2566
铭	-2567
凭	-2568
蝙	-2569
蝠	-2570
辫	-2571
噼	-2572
沐	-2573
献	-2574
皆	-2575
趟	-2576
沸	-2577
沛	-2578
鹫	-2579
這	-2580
率	-2581
竖	-2582
隙	-2583
患	-2584
熏	-2585
址	-2586
怖	-2587
愁	-2588
炭	-2589
栩	-2590
泛	-2591
罪	-2592
趴	-2593
《	-2594
》	-2595
徊	-2596
徘	-2597
辈	-2598
屹	-2599
薇	-2600
捐	-2601
赠	-2602
肢	-2603
诲	-2604
扩	-2605
溺	-2606
咧	-2607
蹲	-2608
漾	-2609
裡	-2610
涕	-2611
缚	-2612
津	-2613
刹	-2614
恤	-2615
翁	-2616
滋	-2617
侄	-2618
哐	-2619
蚱	-2620
限	-2621
蜒	-2622
蜿	-2623
巷	-2624
掷	-2625
渡	-2626
·	-2627
時	-2628
磅	-2629
蜢	-2630
贻	-2631
赔	-2632
廉	-2633
抑	-2634
興	-2635
捍	-2636
筷	-2637
辅	-2638
過	-2639
呵	-2640
髦	-2641
辞	-2642
详	-2643
耗	-2644
骤	-2645
ä	-2646
熔	-2647
瓷	-2648
袖	-2649
鄙	-2650
漱	-2651
亡	-2652
滥	-2653
啸	-2654
旺	-2655
嗷	-2656
惭	-2657
涉	-2658
肘	-2659
ç	-2660
懊	-2661
乞	-2662
旱	-2663
岭	-2664
歇	-2665
霉	-2666
郎	-2667
魅	-2668
後	-2669
屁	-2670
宅	-2671
授	-2672
姬	-2673
芦	-2674
æ	-2675
掐	-2676
践	-2677
泄	-2678
销	-2679
囔	-2680
疏	-2681
⁄	-2682
遛	-2683
惠	-2684
犄	-2685
篇	-2686
崩	-2687
蓄	-2688
舱	-2689
牲	-2690
臣	-2691
嵌	-2692
€	-2693
饵	-2694
挪	-2695
淌	-2696
湍	-2697
蜓	-2698
蜻	-2699
噎	-2700
噗	-2701
瘸	-2702
掩	-2703
獾	-2704
9	-2705
赴	-2706
邃	-2707
纤	-2708
矗	-2709
虞	-2710
U	-2711
佑	-2712
兑	-2713
唐	-2714
蹬	-2715
泵	-2716
庇	-2717
憩	-2718
樹	-2719
冥	-2720
哀	-2721
糯	-2722
麗	-2723
奈	-2724
赐	-2725
倍	-2726
為	-2727
逆	-2728
瓦	-2729
扛	-2730
觅	-2731
削	-2732
嗜	-2733
峡	-2734
拳	-2735
葫	-2736
j	-2737
霄	-2738
侦	-2739
偏	-2740
昔	-2741
晓	-2742
涛	-2743
缤	-2744
璀	-2745
璨	-2746
疤	-2747
撮	-2748
炮	-2749
芯	-2750
酵	-2751
凋	-2752
會	-2753
東	-2754
墟	-2755
恭	-2756
谐	-2757
蔚	-2758
呕	-2759
妖	-2760
纺	-2761
腮	-2762
酥	-2763
嗞	-2764
恒	-2765
搁	-2766
茨	-2767
倔	-2768
履	-2769
噬	-2770
玲	-2771
砣	-2772
呃	-2773
窒	-2774
绚	-2775
洼	-2776
纵	-2777
陽	-2778
姜	-2779
熱	-2780
泻	-2781
觑	-2782
靶	-2783
伪	-2784
吁	-2785
吮	-2786
御	-2787
涡	-2788
琪	-2789
當	-2790
褂	-2791
倚	-2792
吟	-2793
撇	-2794
è	-2795
œ	-2796
呻	-2797
胀	-2798
扉	-2799
園	-2800
並	-2801
坝	-2802
兆	-2803
劫	-2804
席	-2805
迄	-2806
颁	-2807
驮	-2808
夸	-2809
巡	-2810
酿	-2811
搔	-2812
咐	-2813
讓	-2814
醋	-2815
蛀	-2816
芥	-2817
诵	-2818
屎	-2819
摞	-2820
'	-2821
袱	-2822
辨	-2823
湯	-2824
苛	-2825
覺	-2826
肝	-2827
葛	-2828
贯	-2829
辩	-2830
丫	-2831
贡	-2832
¥	-2833
淤	-2834
饶	-2835
浊	-2836
誉	-2837
锣	-2838
ˆ	-2839
現	-2840
吩	-2841
映	-2842
發	-2843
芝	-2844
匿	-2845
厄	-2846
婷	-2847
孟	-2848
董	-2849
酬	-2850
碟	-2851
宿	-2852
苞	-2853
岗	-2854
欧	-2855
瞒	-2856
虐	-2857
赫	-2858
鞍	-2859
頭	-2860
‚	-2861
估	-2862
帖	-2863
捅	-2864
抄	-2865
锃	-2866
鳥	-2867
奉	-2868
撬	-2869
肆	-2870
歡	-2871
侣	-2872
弋	-2873
見	-2874
逻	-2875
嘻	-2876
谬	-2877
š	-2878
問	-2879
彭	-2880
剔	-2881
斌	-2882
睹	-2883
跋	-2884
碧	-2885
給	-2886
辽	-2887
翘	-2888
馁	-2889
點	-2890
嘱	-2891
從	-2892
嘉	-2893
暑	-2894
渗	-2895
疹	-2896
!	-2897
漩	-2898
箕	-2899
逮	-2900
麼	-2901
/	-2902
榨	-2903
脂	-2904
Œ	-2905
薰	-2906
幫	-2907
隻	-2908
栓	-2909
硕	-2910
荆	-2911
驭	-2912
ã	-2913
̧	-2914
嘛	-2915
沒	-2916
桂	-2917
狲	-2918
猢	-2919
對	-2920
柬	-2921
瘀	-2922
柳	-2923
皙	-2924
莽	-2925
車	-2926
尸	-2927
槌	-2928
盎	-2929
逞	-2930
雁	-2931
掏	-2932
秆	-2933
羔	-2934
甘	-2935
洽	-2936
渣	-2937
腔	-2938
8	-2939
彰	-2940
牺	-2941
肖	-2942
褪	-2943
耷	-2944
谓	-2945
»	-2946
垮	-2947
氣	-2948
耕	-2949
帶	-2950
珑	-2951
诡	-2952
镐	-2953
飛	-2954
灼	-2955
盼	-2956
謝	-2957
骸	-2958
榜	-2959
炒	-2960
啥	-2961
於	-2962
罢	-2963
7	-2964
犁	-2965
ï	-2966
彻	-2967
穗	-2968
诸	-2969
寐	-2970
潺	-2971
6	-2972
嗎	-2973
培	-2974
湾	-2975
睬	-2976
蹋	-2977
栽	-2978
膨	-2979
鹭	-2980
辜	-2981
姓	-2982
镳	-2983
°	-2984
兒	-2985
奎	-2986
涤	-2987
„	-2988
墓	-2989
擤	-2990
†	-2991
‰	-2992
亢	-2993
哧	-2994
瘤	-2995
钞	-2996
雇	-2997
驚	-2998
鹊	-2999
喔	-3000
枫	-3001
瞳	-3002
砝	-3003
聽	-3004
躯	-3005
薩	-3006
動	-3007
哄	-3008
嗝	-3009
墩	-3010
斤	-3011
浩	-3012
耻	-3013
裱	-3014
間	-3015
咱	-3016
啁	-3017
寿	-3018
澄	-3019
芳	-3020
蜍	-3021
蟾	-3022
诀	-3023
進	-3024
镖	-3025
韵	-3026
é	-3027
亭	-3028
桅	-3029
浃	-3030
盲	-3031
眶	-3032
蛤	-3033
風	-3034
¤	-3035
侍	-3036
忪	-3037
惺	-3038
掸	-3039
锉	-3040
¬	-3041
妨	-3042
甄	-3043
禀	-3044
咴	-3045
堤	-3046
廷	-3047
蚪	-3048
蝌	-3049
贸	-3050
難	-3051
雳	-3052
霹	-3053
別	-3054
悯	-3055
押	-3056
蒜	-3057
鲔	-3058
¿	-3059
政	-3060
聲	-3061
脊	-3062
蒲	-3063
蘇	-3064
颅	-3065
飕	-3066
撤	-3067
畜	-3068
辟	-3069
醉	-3070
驹	-3071
樵	-3072
础	-3073
霆	-3074
呛	-3075
涟	-3076
漪	-3077
萌	-3078
奮	-3079
浏	-3080
窍	-3081
纯	-3082
試	-3083
嘣	-3084
瀚	-3085
脯	-3086
汀	-3087
煦	-3088
凛	-3089
勉	-3090
寞	-3091
溃	-3092
磕	-3093
缪	-3094
膜	-3095
勋	-3096
岔	-3097
怯	-3098
衅	-3099
褶	-3100
變	-3101
叛	-3102
稣	-3103
嘭	-3104
弧	-3105
滿	-3106
窜	-3107
舵	-3108
蹿	-3109
甸	-3110
督	-3111
膛	-3112
译	-3113
仇	-3114
揪	-3115
昭	-3116
蚝	-3117
「	-3118
崇	-3119
拎	-3120
析	-3121
」	-3122
揣	-3123
犷	-3124
坍	-3125
樂	-3126
粪	-3127
飙	-3128
̄	-3129
亞	-3130
荧	-3131
逸	-3132
門	-3133
魁	-3134
¦	-3135
̈	-3136
缕	-3137
缰	-3138
舅	-3139
長	-3140
́	-3141
哝	-3142
挫	-3143
癫	-3144
還	-3145
‹	-3146
咫	-3147
啷	-3148
墅	-3149
愣	-3150
憋	-3151
梗	-3152
陈	-3153
乾	-3154
刃	-3155
沥	-3156
蛮	-3157
轉	-3158
韦	-3159
©	-3160
囚	-3161
寶	-3162
巅	-3163
愛	-3164
栈	-3165
決	-3166
溶	-3167
轴	-3168
鬣	-3169
兼	-3170
匪	-3171
哆	-3172
审	-3173
戚	-3174
苣	-3175
莹	-3176
恿	-3177
硌	-3178
魚	-3179
–	-3180
冽	-3181
役	-3182
拟	-3183
概	-3184
苔	-3185
跚	-3186
蹒	-3187
邊	-3188
黯	-3189
京	-3190
啵	-3191
爺	-3192
狞	-3193
簿	-3194
紅	-3195
蜊	-3196
+	-3197
侯	-3198
杏	-3199
猕	-3200
腌	-3201
處	-3202
話	-3203
­	-3204
夷	-3205
怂	-3206
煌	-3207
缮	-3208
蹚	-3209
陨	-3210
実	-3211
續	-3212
辘	-3213
辰	-3214
铐	-3215
俘	-3216
删	-3217
幢	-3218
檐	-3219
炬	-3220
繼	-3221
署	-3222
茵	-3223
蛰	-3224
骰	-3225
黠	-3226
券	-3227
吝	-3228
啬	-3229
囊	-3230
拓	-3231
箔	-3232
經	-3233
羹	-3234
莴	-3235
虏	-3236
遣	-3237
Š	-3238
宰	-3239
抿	-3240
拣	-3241
恋	-3242
恹	-3243
淆	-3244
滨	-3245
畫	-3246
蔻	-3247
藓	-3248
買	-3249
兩	-3250
峻	-3251
症	-3252
砾	-3253
跶	-3254
唉	-3255
喱	-3256
悚	-3257
栗	-3258
皑	-3259
蕊	-3260
該	-3261
谋	-3262
辱	-3263
遠	-3264
馬	-3265
學	-3266
屠	-3267
昼	-3268
樣	-3269
涼	-3270
無	-3271
祟	-3272
遊	-3273
鞦	-3274
韆	-3275
～	-3276
â	-3277
嗬	-3278
張	-3279
訴	-3280
馈	-3281
鹳	-3282
鼾	-3283
傑	-3284
卓	-3285
噙	-3286
垛	-3287
挎	-3288
滞	-3289
缀	-3290
蚀	-3291
麥	-3292
§	-3293
‡	-3294
伎	-3295
契	-3296
掠	-3297
攘	-3298
熙	-3299
羚	-3300
苇	-3301
蛾	-3302
踱	-3303
郊	-3304
ƒ	-3305
厘	-3306
嘹	-3307
妄	-3308
搖	-3309
擁	-3310
炙	-3311
瞥	-3312
碑	-3313
跛	-3314
雌	-3315
離	-3316
~	-3317
®	-3318
僧	-3319
僻	-3320
嗦	-3321
圖	-3322
條	-3323
溫	-3324
肪	-3325
藍	-3326
蜕	-3327
锦	-3328
險	-3329
咿	-3330
場	-3331
將	-3332
恃	-3333
舷	-3334
貓	-3335
黎	-3336
侮	-3337
唾	-3338
嚣	-3339
殖	-3340
瑪	-3341
臉	-3342
蔭	-3343
辑	-3344
迭	-3345
镭	-3346
飒	-3347
坎	-3348
忌	-3349
榴	-3350
犊	-3351
琐	-3352
申	-3353
緊	-3354
請	-3355
輕	-3356
輛	-3357
傷	-3358
壞	-3359
痴	-3360
苜	-3361
蓿	-3362
鼎	-3363
單	-3364
殆	-3365
稚	-3366
酝	-3367
驳	-3368
呲	-3369
唰	-3370
川	-3371
府	-3372
涎	-3373
渠	-3374
眺	-3375
箏	-3376
粼	-3377
終	-3378
結	-3379
绅	-3380
荚	-3381
蘋	-3382
轧	-3383
±	-3384
哒	-3385
塊	-3386
婶	-3387
聘	-3388
腥	-3389
诫	-3390
遨	-3391
骋	-3392
£	-3393
喋	-3394
廓	-3395
忡	-3396
悼	-3397
拘	-3398
拱	-3399
柏	-3400
歲	-3401
祂	-3402
绣	-3403
蟆	-3404
韩	-3405
須	-3406
颂	-3407
骏	-3408
黝	-3409
е	-3410
›	-3411
佣	-3412
咣	-3413
嗤	-3414
尉	-3415
椭	-3416
淀	-3417
葉	-3418
蟲	-3419
¶	-3420
刨	-3421
啼	-3422
尋	-3423
戲	-3424
機	-3425
滤	-3426
烩	-3427
谛	-3428
蹑	-3429
蹼	-3430
閃	-3431
骼	-3432
Ÿ	-3433
伶	-3434
寡	-3435
扒	-3436
撿	-3437
疮	-3438
簇	-3439
蔗	-3440
虔	-3441
親	-3442
隘	-3443
¡	-3444
̃	-3445
⻄	-3446
呷	-3447
巍	-3448
彬	-3449
殴	-3450
窟	-3451
窿	-3452
绞	-3453
臀	-3454
鳃	-3455
鹈	-3456
鹕	-3457
¢	-3458
俐	-3459
夠	-3460
渊	-3461
漓	-3462
犸	-3463
痣	-3464
蜱	-3465
陵	-3466
咻	-3467
啕	-3468
坟	-3469
挚	-3470
捻	-3471
柯	-3472
涯	-3473
灘	-3474
爾	-3475
疣	-3476
訝	-3477
谣	-3478
铝	-3479
锄	-3480
願	-3481
喀	-3482
捎	-3483
柚	-3484
許	-3485
讯	-3486
跄	-3487
踉	-3488
關	-3489
隨	-3490
霞	-3491
響	-3492
驕	-3493
刘	-3494
創	-3495
嘗	-3496
應	-3497
抉	-3498
抠	-3499
抻	-3500
掴	-3501
擔	-3502
椎	-3503
準	-3504
痘	-3505
筛	-3506
鈕	-3507
雹	-3508
驻	-3509
髻	-3510
龈	-3511
?	-3512
μ	-3513
備	-3514
君	-3515
圃	-3516
坨	-3517
坩	-3518
埚	-3519
憎	-3520
攤	-3521
敦	-3522
梧	-3523
氦	-3524
瘫	-3525
瞎	-3526
確	-3527
碾	-3528
蕴	-3529
裝	-3530
適	-3531
Ž	-3532
佼	-3533
凿	-3534
嚇	-3535
沱	-3536
滂	-3537
琥	-3538
罄	-3539
羁	-3540
輪	-3541
锡	-3542
颚	-3543
鴨	-3544
黃	-3545
哉	-3546
寫	-3547
幾	-3548
狰	-3549
稿	-3550
細	-3551
缭	-3552
螯	-3553
貝	-3554
躍	-3555
達	-3556
頂	-3557
:	-3558
冕	-3559
县	-3560
哩	-3561
嫌	-3562
峨	-3563
怏	-3564
惬	-3565
掂	-3566
睿	-3567
繞	-3568
虱	-3569
認	-3570
谭	-3571
赤	-3572
辦	-3573
镊	-3574
闸	-3575
阀	-3576
喃	-3577
喬	-3578
奴	-3579
弛	-3580
昵	-3581
潦	-3582
燙	-3583
睫	-3584
秽	-3585
線	-3586
總	-3587
蔡	-3588
蟻	-3589
記	-3590
鲤	-3591
鳗	-3592
*	-3593
«	-3594
•	-3595
俏	-3596
吭	-3597
垠	-3598
實	-3599
懦	-3600
昧	-3601
書	-3602
櫻	-3603
汩	-3604
璐	-3605
疫	-3606
種	-3607
筆	-3608
腳	-3609
與	-3610
蛹	-3611
袄	-3612
谧	-3613
軟	-3614
陰	-3615
隶	-3616
鮑	-3617
鲑	-3618
侏	-3619
俭	-3620
儒	-3621
哽	-3622
嗑	-3623
堇	-3624
娄	-3625
強	-3626
愠	-3627
扈	-3628
搐	-3629
擺	-3630
晖	-3631
朽	-3632
桉	-3633
汰	-3634
溯	-3635
澳	-3636
焚	-3637
燈	-3638
爛	-3639
爹	-3640
狈	-3641
禮	-3642
禽	-3643
約	-3644
耘	-3645
蓋	-3646
蚣	-3647
蜈	-3648
螂	-3649
趕	-3650
辐	-3651
錄	-3652
铰	-3653
闩	-3654
饺	-3655
鸶	-3656
麟	-3657
侥	-3658
傘	-3659
凤	-3660
妃	-3661
宵	-3662
崛	-3663
州	-3664
怡	-3665
悟	-3666
掛	-3667
昌	-3668
沓	-3669
滔	-3670
牦	-3671
祭	-3672
簡	-3673
網	-3674
脐	-3675
舉	-3676
莺	-3677
螳	-3678
販	-3679
賞	-3680
雲	-3681
鞘	-3682
鳟	-3683
募	-3684
勵	-3685
卒	-3686
叨	-3687
噘	-3688
囤	-3689
圍	-3690
坂	-3691
媒	-3692
悴	-3693
憔	-3694
抡	-3695
掬	-3696
揮	-3697
暇	-3698
杉	-3699
枣	-3700
獴	-3701
癞	-3702
紊	-3703
绢	-3704
缇	-3705
腊	-3706
舊	-3707
蛆	-3708
蟒	-3709
衰	-3710
觀	-3711
語	-3712
識	-3713
诈	-3714
踹	-3715
迁	-3716
類	-3717
鵝	-3718
鸢	-3719
凱	-3720
劃	-3721
叢	-3722
咝	-3723
哺	-3724
孕	-3725
宗	-3726
捋	-3727
掣	-3728
撩	-3729
橋	-3730
燦	-3731
琅	-3732
疵	-3733
瘠	-3734
矢	-3735
笋	-3736
粹	-3737
紙	-3738
罔	-3739
肋	-3740
茬	-3741
袤	-3742
襪	-3743
誰	-3744
賣	-3745
迥	-3746
迸	-3747
錢	-3748
铠	-3749
靜	-3750
顆	-3751
題	-3752
顏	-3753
鬆	-3754
麵	-3755
傳	-3756
凄	-3757
啤	-3758
噢	-3759
廚	-3760
捶	-3761
斐	-3762
曦	-3763
杨	-3764
楸	-3765
櫃	-3766
焗	-3767
琉	-3768
盡	-3769
綠	-3770
舶	-3771
苒	-3772
荏	-3773
蓟	-3774
衍	-3775
計	-3776
辙	-3777
運	-3778
陣	-3779
雙	-3780
鹂	-3781
俗	-3782
债	-3783
凰	-3784
卦	-3785
叙	-3786
唠	-3787
嘬	-3788
圓	-3789
寝	-3790
幹	-3791
慶	-3792
懵	-3793
掺	-3794
搋	-3795
梣	-3796
標	-3797
睽	-3798
矫	-3799
矶	-3800
籬	-3801
芜	-3802
葆	-3803
螨	-3804
褥	-3805
賽	-3806
贬	-3807
釣	-3808
錯	-3809
鍋	-3810
铮	-3811
镍	-3812
馋	-3813
鮮	-3814
鯊	-3815
鴿	-3816
丐	-3817
乍	-3818
係	-3819
偌	-3820
傀	-3821
儡	-3822
則	-3823
吨	-3824
咨	-3825
啮	-3826
喻	-3827
嘚	-3828
娑	-3829
孝	-3830
岿	-3831
峋	-3832
嶙	-3833
戶	-3834
揍	-3835
濕	-3836
焉	-3837
獠	-3838
碼	-3839
祉	-3840
税	-3841
築	-3842
緩	-3843
绶	-3844
習	-3845
聰	-3846
菱	-3847
蜃	-3848
蝎	-3849
視	-3850
議	-3851
讽	-3852
電	-3853
餅	-3854
鱿	-3855
龅	-3856
&	-3857
乓	-3858
亂	-3859
冤	-3860
刊	-3861
劍	-3862
匣	-3863
呦	-3864
咂	-3865
啜	-3866
噌	-3867
壕	-3868
姍	-3869
岌	-3870
復	-3871
怦	-3872
悍	-3873
曹	-3874
杳	-3875
枉	-3876
槛	-3877
氏	-3878
滓	-3879
滾	-3880
營	-3881
爍	-3882
爭	-3883
狄	-3884
獵	-3885
璧	-3886
環	-3887
眈	-3888
秧	-3889
穹	-3890
窖	-3891
篓	-3892
籃	-3893
紀	-3894
臊	-3895
蕨	-3896
論	-3897
赁	-3898
赃	-3899
軸	-3900
鉴	-3901
鑰	-3902
閉	-3903
闰	-3904
雯	-3905
颇	-3906
體	-3907
龇	-3908
內	-3909
剁	-3910
員	-3911
啟	-3912
啫	-3913
噴	-3914
團	-3915
坤	-3916
堅	-3917
塵	-3918
姗	-3919
寨	-3920
崔	-3921
彈	-3922
憧	-3923
憬	-3924
換	-3925
擂	-3926
敛	-3927
數	-3928
梵	-3929
榛	-3930
歷	-3931
淨	-3932
溝	-3933
潇	-3934
牠	-3935
犰	-3936
狳	-3937
獨	-3938
盤	-3939
瞩	-3940
碱	-3941
秸	-3942
絮	-3943
羅	-3944
胱	-3945
腆	-3946
蕩	-3947
蝸	-3948
裸	-3949
觊	-3950
觎	-3951
訪	-3952
貴	-3953
贏	-3954
踵	-3955
辗	-3956
週	-3957
醫	-3958
釋	-3959
鎮	-3960
锵	-3961
靛	-3962
颐	-3963
馊	-3964
髓	-3965
%	-3966
ž	-3967
乒	-3968
劇	-3969
勢	-3970
匍	-3971
匐	-3972
呣	-3973
奠	-3974
媲	-3975
孱	-3976
宋	-3977
宮	-3978
峙	-3979
巩	-3980
師	-3981
庸	-3982
徙	-3983
擊	-3984
擞	-3985
朦	-3986
杈	-3987
桿	-3988
棟	-3989
棺	-3990
楂	-3991
樓	-3992
泔	-3993
澆	-3994
濒	-3995
犒	-3996
獎	-3997
琵	-3998
琶	-3999
瞭	-4000
砺	-4001
積	-4002
繩	-4003
耿	-4004
胧	-4005
腼	-4006
艷	-4007
萦	-4008
薛	-4009
薪	-4010
蠟	-4011
裳	-4012
製	-4013
誌	-4014
證	-4015
護	-4016
谚	-4017
貼	-4018
辍	-4019
迩	-4020
遐	-4021
郵	-4022
鄰	-4023
鎖	-4024
鐘	-4025
鵎	-4026
鵼	-4027
オ	-4028
サ	-4029
リ	-4030
丟	-4031
亿	-4032
伺	-4033
優	-4034
剛	-4035
區	-4036
咎	-4037
喪	-4038
嗥	-4039
噔	-4040
執	-4041
報	-4042
塗	-4043
壯	-4044
夾	-4045
奸	-4046
妞	-4047
娴	-4048
尥	-4049
層	-4050
惱	-4051
慮	-4052
戛	-4053
撰	-4054
擋	-4055
晷	-4056
曬	-4057
桦	-4058
檞	-4059
殃	-4060
毙	-4061
氓	-4062
汲	-4063
涅	-4064
淚	-4065
湃	-4066
澎	-4067
澜	-4068
澤	-4069
濺	-4070
炊	-4071
焊	-4072
煩	-4073
狀	-4074
瓤	-4075
皿	-4076
盟	-4077
睜	-4078
瞅	-4079
節	-4080
篡	-4081
糨	-4082
絆	-4083
絡	-4084
縮	-4085
腋	-4086
臼	-4087
茛	-4088
菁	-4089
萊	-4090
蓓	-4091
號	-4092
褲	-4093
豁	-4094
跆	-4095
蹩	-4096
蹶	-4097
迦	-4098
逾	-4099
醬	-4100
鏡	-4101
钧	-4102
隱	-4103
雛	-4104
霓	-4105
顧	-4106
顫	-4107
髒	-4108
鬍	-4109
鬧	-4110
魄	-4111
鸠	-4112
|	-4113
×	-4114
仑	-4115
偉	-4116
側	-4117
刑	-4118
呐	-4119
啧	-4120
嘆	-4121
壘	-4122
夢	-4123
奪	-4124
孢	-4125
寬	-4126
屬	-4127
幣	-4128
廳	-4129
忏	-4130
怠	-4131
戰	-4132
挟	-4133
摟	-4134
擾	-4135
斷	-4136
棱	-4137
歎	-4138
沏	-4139
況	-4140
涮	-4141
測	-4142
滕	-4143
炯	-4144
爐	-4145
牽	-4146
瓮	-4147
畸	-4148
痰	-4149
盞	-4150
盪	-4151
眷	-4152
瞠	-4153
組	-4154
絕	-4155
纏	-4156
绌	-4157
绰	-4158
胫	-4159
胭	-4160
腱	-4161
膚	-4162
苟	-4163
蔫	-4164
蚕	-4165
蠖	-4166
衝	-4167
褛	-4168
褴	-4169
談	-4170
讀	-4171
豬	-4172
購	-4173
贿	-4174
赂	-4175
赎	-4176
迂	-4177
選	-4178
邓	-4179
酣	-4180
釦	-4181
鉛	-4182
銳	-4183
钹	-4184
镑	-4185
陸	-4186
順	-4187
颼	-4188
飄	-4189
飲	-4190
餓	-4191
騎	-4192
騰	-4193
麽	-4194
龛	-4195
$	-4196
=	-4197
[	-4198
]	-4199
倭	-4200
傢	-4201
冗	-4202
刁	-4203
匮	-4204
厭	-4205
厲	-4206
參	-4207
唔	-4208
啰	-4209
嚐	-4210
坞	-4211
嫂	-4212
寧	-4213
屡	-4214
岑	-4215
岬	-4216
帷	-4217
廣	-4218
弈	-4219
悅	-4220
悖	-4221
惮	-4222
慵	-4223
挛	-4224
搀	-4225
搽	-4226
撷	-4227
撸	-4228
攥	-4229
斕	-4230
晋	-4231
曙	-4232
杞	-4233
梆	-4234
極	-4235
毡	-4236
江	-4237
浦	-4238
漿	-4239
潢	-4240
烏	-4241
煽	-4242
燒	-4243
牆	-4244
猶	-4245
獲	-4246
畔	-4247
痉	-4248
痨	-4249
瘾	-4250
眸	-4251
睑	-4252
砗	-4253
磲	-4254
禿	-4255
窣	-4256
窸	-4257
紛	-4258
綁	-4259
繃	-4260
繽	-4261
绎	-4262
缔	-4263
缴	-4264
義	-4265
翎	-4266
肇	-4267
膠	-4268
臨	-4269
荟	-4270
荨	-4271
荼	-4272
萍	-4273
蔷	-4274
蕈	-4275
蝉	-4276
裆	-4277
襟	-4278
襯	-4279
觸	-4280
討	-4281
訓	-4282
詞	-4283
谑	-4284
責	-4285
費	-4286
賭	-4287
贮	-4288
蹴	-4289
連	-4290
遞	-4291
醇	-4292
銀	-4293
鋪	-4294
鑽	-4295
钙	-4296
镰	-4297
霾	-4298
頰	-4299
頸	-4300
顯	-4301
顷	-4302
馀	-4303
駛	-4304
鲈	-4305
鳴	-4306
鶴	-4307
龍	-4308
<	-4309
>	-4310
_	-4311
㞎	-4312
仃	-4313
佬	-4314
俑	-4315
傾	-4316
儘	-4317
兇	-4318
冉	-4319
凜	-4320
剖	-4321
勁	-4322
卻	-4323
吾	-4324
呤	-4325
咄	-4326
喑	-4327
嘰	-4328
噁	-4329
噫	-4330
嚯	-4331
嚴	-4332
垦	-4333
奕	-4334
姣	-4335
届	-4336
峦	-4337
崴	-4338
幔	-4339
庫	-4340
彎	-4341
恍	-4342
悸	-4343
惡	-4344
憂	-4345
憶	-4346
懷	-4347
懸	-4348
懼	-4349
拷	-4350
掃	-4351
掙	-4352
揽	-4353
搶	-4354
摒	-4355
撫	-4356
擇	-4357
擲	-4358
敗	-4359
斩	-4360
旨	-4361
暮	-4362
曉	-4363
桔	-4364
棄	-4365
榔	-4366
橛	-4367
橫	-4368
歹	-4369
殡	-4370
汞	-4371
沖	-4372
泯	-4373
涓	-4374
涔	-4375
淑	-4376
減	-4377
湄	-4378
潑	-4379
潤	-4380
濛	-4381
灑	-4382
焐	-4383
煉	-4384
燎	-4385
痂	-4386
瘋	-4387
癖	-4388
皎	-4389
皺	-4390
盂	-4391
眬	-4392
砧	-4393
碴	-4394
禅	-4395
竊	-4396
箴	-4397
粱	-4398
糠	-4399
緞	-4400
績	-4401
織	-4402
繪	-4403
绺	-4404
缨	-4405
罵	-4406
翡	-4407
聞	-4408
肾	-4409
胰	-4410
脈	-4411
脓	-4412
脫	-4413
腺	-4414
臟	-4415
舢	-4416
艱	-4417
苋	-4418
蔑	-4419
藜	-4420
虛	-4421
螫	-4422
術	-4423
裘	-4424
設	-4425
誘	-4426
誤	-4427
課	-4428
調	-4429
謎	-4430
诠	-4431
賦	-4432
赊	-4433
赝	-4434
趋	-4435
蹤	-4436
轟	-4437
郑	-4438
釉	-4439
錨	-4440
鍛	-4441
鏟	-4442
鐵	-4443
铸	-4444
镀	-4445
闊	-4446
隼	-4447
領	-4448
額	-4449
飽	-4450
飾	-4451
館	-4452
馒	-4453
駕	-4454
髋	-4455
髮	-4456
鬥	-4457
魆	-4458
魇	-4459
鲶	-4460
鳐	-4461
鷹	-4462
鸿	-4463
鹩	-4464
鹪	-4465
í	-4466
ñ	-4467
ò	-4468
ó	-4469
ō	-4470
Θ	-4471
έ	-4472
ν	-4473
ω	-4474
亊	-4475
亵	-4476
佘	-4477
侃	-4478
侶	-4479
俄	-4480
俎	-4481
俚	-4482
倆	-4483
倡	-4484
傣	-4485
價	-4486
凍	-4487
刍	-4488
剌	-4489
務	-4490
協	-4491
叟	-4492
咏	-4493
咦	-4494
哚	-4495
啭	-4496
喚	-4497
喲	-4498
喽	-4499
嘁	-4500
嘔	-4501
嘩	-4502
嚕	-4503
國	-4504
垄	-4505
堑	-4506
堕	-4507
壓	-4508
壹	-4509
婉	-4510
婦	-4511
嬰	-4512
孚	-4513
孫	-4514
孽	-4515
宛	-4516
寵	-4517
導	-4518
尷	-4519
屢	-4520
岂	-4521
島	-4522
嶼	-4523
帧	-4524
庐	-4525
庖	-4526
忐	-4527
忑	-4528
憊	-4529
懶	-4530
戟	-4531
扼	-4532
抒	-4533
拃	-4534
拗	-4535
拮	-4536
挝	-4537
挞	-4538
挲	-4539
捲	-4540
捺	-4541
揚	-4542
搆	-4543
損	-4544
摹	-4545
摺	-4546
撐	-4547
撲	-4548
擠	-4549
攪	-4550
攸	-4551
旮	-4552
旯	-4553
晦	-4554
暄	-4555
曆	-4556
曝	-4557
曰	-4558
朕	-4559
枷	-4560
柑	-4561
桄	-4562
椏	-4563
楔	-4564
業	-4565
榮	-4566
構	-4567
槍	-4568
檻	-4569
櫚	-4570
櫥	-4571
歸	-4572
殼	-4573
毀	-4574
毽	-4575
氯	-4576
氺	-4577
沌	-4578
沧	-4579
渎	-4580
渦	-4581
溉	-4582
滅	-4583
漬	-4584
潔	-4585
潟	-4586
煙	-4587
煥	-4588
煲	-4589
牒	-4590
猿	-4591
玳	-4592
瑁	-4593
甥	-4594
畢	-4595
異	-4596
疟	-4597
疡	-4598
疱	-4599
疸	-4600
痍	-4601
痢	-4602
痪	-4603
痫	-4604
癌	-4605
癟	-4606
癢	-4607
盅	-4608
睏	-4609
瞟	-4610
瞻	-4611
矜	-4612
硫	-4613
碳	-4614
磐	-4615
磺	-4616
祇	-4617
禍	-4618
秉	-4619
穩	-4620
窨	-4621
窩	-4622
窪	-4623
竣	-4624
竺	-4625
箫	-4626
籌	-4627
糗	-4628
紋	-4629
紗	-4630
級	-4631
紮	-4632
紹	-4633
緣	-4634
練	-4635
緻	-4636
縫	-4637
繫	-4638
绗	-4639
缉	-4640
羸	-4641
聾	-4642
肅	-4643
肱	-4644
腦	-4645
腩	-4646
腫	-4647
荤	-4648
華	-4649
蒼	-4650
蓉	-4651
薦	-4652
藝	-4653
藹	-4654
虧	-4655
蛔	-4656
蛭	-4657
蟑	-4658
補	-4659
褸	-4660
襤	-4661
襲	-4662
規	-4663
診	-4664
詳	-4665
誠	-4666
誡	-4667
誼	-4668
講	-4669
謹	-4670
讼	-4671
诋	-4672
诣	-4673
谩	-4674
豐	-4675
貨	-4676
貪	-4677
賜	-4678
賴	-4679
賺	-4680
贤	-4681
贱	-4682
贷	-4683
赘	-4684
趄	-4685
趔	-4686
趸	-4687
跡	-4688
踞	-4689
蹂	-4690
躏	-4691
軍	-4692
轶	-4693
辮	-4694
辯	-4695
逍	-4696
遙	-4697
遺	-4698
邁	-4699
鄉	-4700
酉	-4701
釀	-4702
鉤	-4703
銜	-4704
銷	-4705
鍍	-4706
鍵	-4707
钾	-4708
铿	-4709
锲	-4710
镂	-4711
镚	-4712
閒	-4713
閱	-4714
闆	-4715
闺	-4716
阂	-4717
阐	-4718
隊	-4719
際	-4720
雖	-4721
雜	-4722
霧	-4723
韌	-4724
項	-4725
預	-4726
頓	-4727
頻	-4728
飯	-4729
餘	-4730
餚	-4731
餵	-4732
馍	-4733
馳	-4734
駿	-4735
騙	-4736
驅	-4737
驗	-4738
魯	-4739
鱗	-4740
